<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;
use Illuminate\Support\Facades\DB;
use Carbon\Carbon;

class CitySeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        $towns = [
            "الكويت", "الفروانية", "حولي", "الجهراء", "الأحمدي", "مبارك الكبير", "العديلية", "المنقف", "الرحاب",
            "النعيم", "الشويخ", "صباح السالم", "جليعة", "رابطة", "الصحافة", "صباح الأحمد", "الشدادية", "القطعة",
            "الصليبية", "الرقعي", "ميدان حولي", "القبلة", "الدسمة", "الزور", "المهبولة", "الفحيحيل", "القصور",
            "النسيم", "القرين", "العقيلة", "الشهداء", "بنيد القار", "المسيلة", "مناطق الوفرة", "شرق", "دسمان",
            "الدعية", "الصوابر", "المرقاب", "الصالحية", "كيفان", "المنصورية", "النزهة", "الفيحاء", "الشامية",
            "الروضة", "الخالدية", "القادسية", "قرطبة", "السرة", "اليرموك", "الري", "غرناطة", "الصليبخات",
            "الدوحة", "النهضة", "جابر الأحمد", "القيروان", "الرميثية", "الجابرية", "السالمية", "مشرف", "الشعب",
            "بيان", "البدع", "النقرة", "سلوى", "مبارك الجابر", "جنوب السرة", "حطين", "العدان", "أبو فطيرة",
            "صبحان", "الفنطاس", "الفنيطيس", "الظهر", "المقوع", "الرقة", "هدية", "أبو حليفة", "الصباحية",
            "الوفرة", "الخيران", "ميناء عبد الله", "الوفرة الزراعية", "جابر العلي", "فهد الأحمد", "الشعيبة",
            "النويصيب", "عبد الله السالم", "العيون", "القصر", "الواحة", "تيماء", "الأندلس", "الشرق", 
            "الصليبيخات", "بنيدر", "الجليعة", "الضباعية", "ضاحية فهد الأحمد", "أبرق خيطان", "العمرية", 
            "خيطان", "اشبيلية", "المطار", "ابو فطيرة", "الحساوي", "الرابية", "الضجيج", "الصديق", "الزهراء", 
            "فيلكا", "السالمي", "المطلاع", "النعايم", "امغره", "بوبيان", "علي صباح السالم", "جزيرة أم النمل", 
            "الوفرة السكنية", "الخيران السكنية", "مدينة المطلاع", "الصبية", "العبدلي", "الصوابر القديمة", 
            "القرين القديمة"
        ];

        foreach ($towns as $town) {
            // تحويل الاسم إلى Slug مع الحفاظ على العربية
            $slug = str_replace(' ', '-', $town);

            DB::table('cities')->insert([
                'name' => $town,
                'slug' => $slug,
                'active' => 1,
                'created_at' => Carbon::now(),
                'updated_at' => Carbon::now(),
            ]);
        }
    }
}
